/* Button title to add style to favorites */
"Add To Favorites" = "Добавить к Избранному";

/* Tool tip for alignment button */
"Align bottom" = "Выровнять по нижнему краю";

/* Tool tip for alignment button */
"Align left" = "Выровнять влево";

/* Tool tip for alignment button */
"Align middle" = "Выровнять по центру";

/* Tool tip for alignment button */
"Align on baseline" = "Выровнять по базовой линии";

/* Tool tip for alignment button */
"Align right" = "Выровнять вправо";

/* Tool tip for alignment button */
"Align top" = "Выровнять по верхнему краю";

/* Description of bold text styles */
"Bold" = "Жирный";

/* Tool tip for alignment button */
"Center" = "Выровнять по центру";

/* Tool tip for tab well */
"Center tab stop" = "Центральный табулятор";

/* Description of centered text styles */
"Centered" = "Выровненный по центру";

/* Localized unit abbreviation for centimeters */
"cm" = "см";

/* Description of condensed text styles */
"Condensed" = "Плотный";

/* Tool tip for tab well */
"Decimal tab stop" = "Табулятор десятичной точки";

/* Name of default style */
"Default" = "Стандартный";

/* Description of expanded text styles */
"Expanded" = "Разряженный";

/* Menu item to hide the ruler */
"Hide Ruler" = "Убрать линейку";

/* Localized unit abbreviation for inches */
"in" = "д";

/* Description of italic text styles */
"Italic" = "Курсив";

/* Description of justified text styles */
"Justified" = "Выровненный по ширине";

/* Tool tip for alignment button */
"Justify" = "Выровнять по ширине";

/* Description of left aligned text styles */
"Left aligned" = "Выровненный влево";

/* Tool tip for tab well */
"Left tab stop" = "Левый табулятор";

/* Description of lowered text styles */
"Lowered" = "Опущенный";

/* Description of oblique text styles */
"Oblique" = "Наклонный";

/* Description of outlined text styles */
"Outlined" = "Контурный";

/* Localized unit abbreviation for picas */
"pc" = "пк";

/* Localized unit abbreviation for points */
"pt" = "пт";

/* Description of raised text styles */
"Raised" = "Поднятый";

/* Button title to remove style from favorites */
"Remove From Favorites" = "Удалить из Избранного";

/* Description of right aligned text styles */
"Right aligned" = "Выровненный вправо";

/* Tool tip for tab well */
"Right tab stop" = "Правый табулятор";

/* Description of right-to-left text styles */
"Right to left" = "Справа налево";

/* Sample text for preview of styles */
"Sample" = "Пример";

/* Description of shadowed text styles */
"Shadowed" = "С тенью";

/* Menu item to show the ruler */
"Show Ruler" = "Показать линейку";

/* Label for text style line and paragraph spacing */
"Spacing" = "Интервалы";

/* Description of text styles with strikethrough */
"Struck through" = "Перечеркнутый";

/* Description of underlined text styles */
"Underlined" = "Подчеркнутый";

